{"JID":"CDEV,110,橋簡,917,20211230,1","JYEAR":"110","JCASE":"橋簡","JNO":"917","JDATE":"20211230","JTITLE":"損害賠償","JFULL":"臺灣橋頭地方法院民事判決110年度橋簡字第917號原告蘇文德被告鄭人維上列當事人間請求損害賠償事件，本院於民國110年12月14日言詞辯論終結，茲判決如下：主文被告應給付原告新臺幣壹拾萬玖仟貳佰元。原告其餘之訴駁回。訴訟費用由被告負擔二分之一，餘由原告負擔。本判決第一項得假執行；但被告如以新臺幣壹拾萬玖仟貳佰元為原告供擔保後，得免為假執行。事實及理由一、原告主張：被告於民國110年2月10日21時5分許，駕駛車牌號碼0000-00號自小客車，沿高雄市鳥松區高碼二路行駛，欲返回其位於該路段29號之住處停放，因未注意車況，不慎撞擊原告所有，停放在該路段26號前之車牌號碼000-0000號自小客車（下稱系爭車輛），並造成系爭車輛受損（下稱前開車禍事故為系爭事故）。系爭事故之發生，被告應負7成之過失責任，原告則僅應負3成之過失責任。再者，系爭車輛受損部分經修復完畢後，已為事故車，導致車價減損新臺幣（下同）150,000元，原告並支出鑑價費用6,000元。又原告於109年6月30日始購入系爭車輛，系爭事故發生日期正值過年，致修車日數甚久，造成原告工作不便，受有非財產上損害50,000元。是以，原告因系爭事故受有損害合計206,000元（計算式：150,000＋6,000＋50,000＝206,000）。為此，爰依侵權行為之法律關係提起本件訴訟，並聲明：被告應給付原告206,000元。二、被告則以：不爭執就系爭事故被告應負7成之責任。惟車價減損部分，因原告先前駕駛系爭車輛曾發生事故，且原告並無實際買賣車輛，自無車價減損損失，又其中鑑定費用亦應由原告自行負擔。另原告並無受傷，當不能請求精神慰撫金等語，資為抗辯。聲明：原告之訴駁回。三、本院得心證之理由㈠經查，原告主張其於上揭時、地，因被告之過失駕駛行為，致系爭車輛損壞之事實，業據原告提出高雄市政府警察局道路交通事故初步分析研判表、道路交通事故現場圖、道路交通事故當事人登記聯單、系爭車輛行照影本、估價單及車損照片等件為證（見本院卷第15至31頁），且有高雄市政府警察局交通警察大隊110年11月11日高市警交安字第11072399300號函暨所附道路交通事故初步分析研判表、道路交通事故照片相片黏貼紀錄表、調查筆錄、道路交通事故調查報告表在卷可稽（見本院卷第119至140頁）。是依上開調查證據之結果，本院認原告之主張為真，被告過失駕駛行為與系爭車輛毀損結果之發生，確有相當因果關係，應可認定。㈡被告就系爭事故之發生既有過失，其過失並與系爭車輛損壞之結果間有相當因果關係，揆諸前開規定，被告自應負損害賠償責任。茲就原告請求賠償之項目、金額析述如下：1.車價減損：①按損害賠償之目的在於填補所生之損害，其應回復者，並非「原有狀態」，而係損害事故發生前之「應有狀態」，應將事故發生後之變動狀況悉數考慮在內。故於物被毀損時，被害人除得請求修補或賠償修復費用，以填補技術性貶值之損失而回復物之物理性原狀外，就其物因毀損所減少之交易價值，亦得請求賠償，以填補交易性貶值之損失而回復物之價值性原狀，最高法院101年度台上字第88號、106年度台上字第2099號判決意旨均可資參照。申言之，物被毀損時，被害人除得請求賠償修復費用外，就其物因毀損所減少價值，於超過修復費用之差額範圍內，仍得請求賠償（最高法院92年度台上字第2746號判決意旨參照）。經查，系爭車輛為109年6月出廠、廠牌國瑞，型式NSP151L-FEXRKR、排氣量1496㏄、灰色之自用小客車；該車經高雄市汽車商業同業公會鑑價委員於110年4月20日親至實車鑑價，該車於110年2月10日前正常使用且未發生事故情況下，市價約44萬元左右，該車於110年2月10日發生事故修復後，市值約29萬元左右，故系爭車輛事故前後價值差異減少約15萬元左右，此有高雄市汽車商業同業公會110年4月21日（110）高市汽商雄字第387號函暨所附鑑定報告表、系爭車輛行照在卷為憑（見本院卷第19至24頁），衡諸系爭事故發生日期為110年2月10日，距系爭車輛出廠時間之109年6月僅約8個月，即遭被告前開過失行為撞擊受損，則原告請求被告賠償系爭車輛價值減損之損失15萬元，即屬有據，應予准許。至被告雖抗辯系爭車輛未經買賣等移轉行為，並無交易價值減損之損害，且先前已發生事故云云，然系爭車輛遭撞擊受損已影響車輛使用之效能及安全性，縱經修復完成，在交易市場上通常仍被歸類為事故車輛，因一般人購買事故車輛之意願較低，相較於與市場上同條件未曾發生事故車輛，其交易價格自有所貶損。又系爭車輛如因系爭事故交易價值有所貶損，等同於使系爭車輛使用人使用較低財產價值之車輛，而此財產價值上之損害，並非未經出售即未實現，是不論系爭車輛有無出售等移轉行為，只要發生物因毀損所減少之價額，即得請求，另被告對於系爭車輛先前曾發生事故，導致價值減損之情，未提出相關證據已實其說，被告就此所辯，要屬無據。②另就原告主張受有系爭車輛市場交易價格減損鑑定費用6,000元之損害部分，業據提出高雄市汽車商業同會公會收款收據為證（見本院卷第35頁）。而鑑定費倘係原告為證明損害發生及其範圍所必要之費用，即屬損害之一部分，應得請求賠償（最高法院92年度台上字第2558號判決意旨參照），是該鑑定費用雖非被告過失侵權行為所致之直接損害，惟此係原告證明損害之發生及範圍所支出之費用，且鑑定之結果並經本院作為裁判之基礎，自應納為被告所致損害之一部，而容許原告請求賠償，是原告請求鑑定費用6,000元，亦應准許。2.精神慰撫金：原告主張其因系爭事故，致其受有精神上損害，請求被告給付精神慰撫金50,000元，亦為被告所否認。而按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項前段固有明定。惟系爭車輛係於停放後遭撞擊，原告並未在車上，業據前述，則系爭事故既係造成系爭車輛損害，僅為財產法益遭受侵害，並無人格權遭受侵害而得請求精神慰撫金之問題，則原告既無身體或健康權遭受侵害之情形，亦未舉證證明有何人格權因系爭事故而受侵害之事實，故原告請求精神慰撫金，即無理由。3.從而，原告因系爭事故所受損害，所得向被告請求之金額應為156,000元（計算式：150,000+6,000=156,000）。㈢另損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項定有明文。系爭事故之發生，被告、原告各負擔7成、3成之過失責任，為兩造所不爭執，是本件原告得請求之損害為109,200元（計算式：156,000×0.7＝109,200），原告就此部分之請求，應予准許。逾此範圍之請求，則屬無據。四、綜上所述，原告依侵權行為之法律關係，請求被告給付109,200元，為有理由。逾此範圍之請求，均屬無據，應予駁回。五、本件原告勝訴部分係依民事訴訟法第427條第1項規定，適用簡易訴訟程序所為被告敗訴之判決，依同法第389條第1項第3款規定，應職權宣告假執行。另依職權酌定被告預供相當之擔保金額後，免為假執行。六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，核與判決之結果不生影響，爰不一一論列，併此敘明。七、訴訟費用負擔之依據：民事訴訟法第79條。中華民國110年12月30日橋頭簡易庭法官郭育秀以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。中華民國110年12月30日書記官塗蕙如","JPDF":""}